" of " = " / ";
" was not found." = "이(가) 발견되지 않았습니다.";
"\"%@\" copied successfully to \n\"%@\"." = "\"%@\"이(가) 다음으로 성공적으로 복사되었습니다 : \n\"%@\"";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\"이(가) 다음으로 성공적으로 이동되었습니다 : \n\"%@\"";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ 이름의 \"%@\"이(가) 이미 이 위치에 존재합니다. 복사하려는 %@(으)로 교체하시겠습니까?";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "\"%2$@\" 명칭의 %1$@이(가) 이 위치에 이미 존재합니다. 이동할 %3$@(으)로 그것을 대치하시겠습니까?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ / %@ (%@/s) - 남은 시간: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu 항목이 다음으로 성공적으로 복사되었습니다 : \n\"%@\"";
"%lu items moved successfully to \n\"%@\"." = "%lu 항목이 다음으로 성공적으로 이동되었습니다 : \n\"%@\"";
"A newer item" = "더 최신 항목";
"An error occurred while deleting." = "삭제 중에 오류가 발생했습니다.";
"An error occurred while preflighting the item \"%@\"." = "\"%@\" 항목 프리플라이트 작업 중 오류가 발생했습니다.";
"An error occurred." = "오류가 발생했습니다.";
"An item" = "항목";
"An older item" = "더 이전 항목";
"Apply to all" = "모두 적용";
"Apply to all file conflicts" = "모든 파일 충돌에 적용하기";
"Apply to all folder conflicts" = "모든 폴더 충돌에 적용하기";
"Bytes/Second:" = "Bytes/초:";
"Choose Folder" = "폴더 선택";
"Computer" = "컴퓨터";
"Conflicting item names" = "혼동을 주는 항목 이름";
"Continue" = "계속";
"Copied %u items to \"%@\"" = "%u 항목을 \"%@\"(으)로 복사함";
"Copied: " = "복사됨: ";
"Copy" = "복사하기";
"Copy completed" = "복사 완료";
"Copying \"%@\"" = "\"%@\"을(를) 복사하는 중";
"Copying \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 복사하는 중";
"Copying %u items to \"%@\"" = "%u 항목을 \"%@\"(으)로 복사하는 중";
"Count: %u" = "카운트: %u";
"Created: %@" = "생성: %@";
"Delete" = "삭제";
"Delete completed" = "삭제 완료";
"Document" = "도큐멘트";
"Don't Replace" = "대치 안함";
"Emptying the Trash for \"%@\"" = "\"%@\" 휴지통을 비우는 중";
"Error!" = "오류!";
"Folder" = "폴더";
"Item is locked" = "항목이 잠겨있습니다";
"Item is not deletable" = "항목 삭제를 할 수 없습니다";
"Item is not movable" = "항목을 이동할 수 없습니다";
"Item is not readable" = "항목을 읽을 수 없습니다";
"Item is not writable" = "항목 쓰기를 할 수 없습니다";
"Item is too big" = "항목이 너무 큽니다";
"Item: \"" = "항목: \"";
"Items deleted successfully." = "항목 삭제 성공.";
"Keep both" = "둘 다 유지";
"Keep newer (creation date)" = "더 최신으로 유지 (생성일)";
"Keep newer (modification date)" = "더 최신으로 유지 (수정일)";
"Keep older (creation date)" = "더 이전으로 유지 (생성일)";
"Keep older (modification date)" = "더 이전으로 유지 (수정일)";
"Keep…" = "유지…";
"Merge" = "병합";
"Modified: %@" = "수정: %@";
"Move" = "이동";
"Move completed" = "이동 완료";
"Moving \"%@\"" = "\"%@\"을(를) 이동하는 중";
"Moving \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 이동하는 중";
"Name:" = "이름:";
"New Folder" = "새로운 폴더";
"No running file operations" = "실행 중인 파일 작업 없음";
"Not enough free space at destination. %@ of additional free space required." = "대상의 여유 공간이 충분하지 않음. %@ 추가 여유 공간이 필요함.";
"Package" = "패키지";
"Pause" = "일시 중지";
"Paused!" = "일시 중지되었습니다!";
"Preparing to copy \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 복사하기 위해 준비 중";
"Preparing to copy %@ items" = "%@ 항목 복사 준비 중";
"Preparing to copy to \"%@\"" = "\"%@\"(으)로 복사하기 위해 준비 중";
"Preparing to move \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 이동하기 위해 준비 중";
"Preparing to move %@ items" = "%@ 항목 이동 준비 중";
"Queue file operations" = "파일 작업 대기행렬화";
"Remaining Items:" = "남아있는 항목:";
"Remaining:" = "남아있음:";
"Replace" = "대치";
"Replace?" = "대치하시겠습니까?";
"Skip" = "건너뛰기";
"Start" = "시작";
"Stop" = "중단";
"Stopping…" = "중지하는 중…";
"Symbolic Link" = "심볼릭 링크";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "\"%@\" 항목을 확인할 수 없습니다. 이는 정상적으로 복사되지 않았다는 의미는 아닙니다.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "\"%@\" 항목이 잠겨있어 삭제할 수 없습니다. 잠금을 해제하고 삭제하시겠습니까?";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"The item \"%@\" is too big for destination file system." = "\"%@\" 항목이 대상 파일 시스템에게 너무 큽니다.";
"Time Remaining:" = "남은 시간:";
"Total Items:" = "전체 항목:";
"Total:" = "전체:";
"Verification failed for the item \"%@\"." = "\"%@\" 항목 확인 실패.";
"Volume" = "볼륨";
"Waiting to copy \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 복사하기 위해 기다리는 중";
"Waiting to delete files…" = "파일을 삭제하기 위해 기다리는 중…";
"Waiting to empty the Trash…" = "휴지통을 비우기 위해 기다리는 중…";
"Waiting to move \"%@\" to \"%@\"" = "\"%@\"을(를) \"%@\"(으)로 이동하기 위해 기다리는 중";
"You don't have sufficient permissions to delete the item \"%@\"." = "\"%@\" 항목을 삭제할 수 있는 충분한 권한이 없습니다.";
"You don't have sufficient permissions to move the item \"%@\"." = "\"%@\" 항목을 이동할 충분한 권한을 가지고 있지 않습니다.";
"You don't have sufficient permissions to read the item \"%@\"." = "\"%@\" 항목을 읽을 충분한 권한을 가지고 있지 않습니다.";
"You don't have sufficient permissions to write into the item \"%@\"." = "\"%@\" 항목에 대한  쓰기 권한이 충분하지 않습니다.";
"copy" = "복사하기";
"destination checksum: %@" = "대상 체크섬: %@";
"destination: %@" = "대상: %@";
"item: %@" = "항목: %@";
"newer one" = "더 최신 항목";
"older one" = "더 이전 항목";
"one" = "항목";
"source checksum: %@" = "원본 체크섬: %@";
"source: %@" = "원본: %@";
"untitled folder" = "무제 폴더";
"untitled.txt" = "무제.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
